"Space" = "Mellanslag";
"Use old shortcut" = "Behåll kortkommando";
"Type shortcut" = "Tryck kortkommando";
"Click to record shortcut" = "Klicka och spela in kommando";
"Pad %@" = "Numerisk %@";
"The key combination \"%@\" can't be used." = "Kortkommandot \"%@\" kunde inte användas!";
"The key combination \"%@\" can't be used because %@." = "Kortkommandot \"%@\" kunde inte användas, eftersom %@.";
"The key combination \"%@\" can't be used because it's already a system-wide keyboard shortcut.\n\nMost system-wide keyboard shortcuts can be changed in System Settings › Keyboard › Keyboard Shortcuts." = "";
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Kortkommandot \"%@\" kunde inte användas, eftersom det redan används av menyvalet \"%@\".";
"Command-" = "Kommando-";
"Option-" = "Alternativ-";
"Shift-" = "Skift-";
"Control-" = "Kontroll-";
